@extends('layouts.master')

@section('content')


<section id="info">
  <img class="img_left_frame" src="assets/img/Frame.png" alt="">
  <img class="img_right_frame" src="assets/img/Frame1.png" alt="">
  <div class="container">
    <div class="row">
      <div class="col s12">
        <p class="info_z" id="info_vol">Пришло время подвести итоги Всероссийского конкурса интерактивных реконструкций событий Великой Отечественной войны!<br><br></p>
        
        <iframe width="100%" height="550" src="https://www.youtube.com/embed/lnnGc-qKjLI" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <p class="info_z_down" style="text-align: justify;">
        Благодарим всех участников за замечательные проекты, за активность и творческий подход! Мы очень рады, что создаётся так много проектов, которые делают историю доступной и интересной, которые воспитывают в нас и в будущих поколениях любовь к родине и истории своей страны.
        <br><br>
        Были выбраны победители из каждой возрастной категории и в каждой номинации:
        <br><br>
        <b>Младшая возрастная группа (11-17 лет) 3D-моделирование и анимация:</b>
        <br><br>
        <b>3D-моделирование и анимация:</b>
        <br><br>
1 место - Судьба нашей Катюши, г.Новомосковск, Тульская область.
<br>
Команда: Силаев Даниил, Басов Александр, Дергунов Максим
<br><br>
2 место - Воздушный таран, пос. Ставрово
<br>
Команда: Соломенников Михаил, Ложкин Никита, Логинов Даниил
<br><br>
3 место:
<br><br>
· Журавли, Кущевский район, п.Первомайский
<br>
Команда: Петухов Игорь, Артёмов Антон, Смирнов Роман
<br><br>
· Мультфильм "Встань, лейтенант!", город Верхний Уфалей
<br>
Команда: Плеханова Анна
<br><br>
<b>Реконструкция в формате компьютерной игры: </b>
<br><br>
1 место - Великая Победа, Оренбург
<br>
Команда: Дякин Иван, Ипполитов Глеб, Гималетдинов Чингиз
<br><br>
2 место - Воспоминания о войне, Красавино
<br>
Команда: Акулич Глеб
<br><br>
3 место - Курская битва, Химки
<br>
Команда: Мулдашев Абдель-Насыр, Шувалова Мария 
<br><br>
<b>Реконструкция с применением VR- и AR-технологий: </b>
<br><br>
1 место - VR путешествие во времена ВОВ, Астрахань
<br>
Команда: Мостович Дмитрий, Рязанов Кирилл
<br><br>
2 место - Строки памяти, Самара
<br>
Команда: Корогодина Алиса, Бусырева Ольга, Екатерина Куликова
<br><br>
3 место - AR справочник по объектам времен ВОВ, Астрахань
<br>
Команда: Савичев Дмитрий, Зиядханов Амир, Кирсанов Алексей
<br><br>
<b>Старшая возрастная группа (18-30 лет) </b>
<br><br>
<b>3D-моделирование и анимация: </b>
<br><br>
1 место :<br>
·Т-34, Чебоксары<br>
Команда: Перепелкин Даниил<br>
· Миг 15 бис, Станица Ленинградская<br>
Команда: Смоленко Андрей, Медведев Владимир, Шевелев Андрей<br>
<br><br>
2 место - Июнь 1941, Екатеринбург<br>
Команда: Чугунова Валерия, Тарасова Анжелика, Снегирева Мария<br><br>

3 место - Трофейный броневик, Тверь<br>
Команда: Степанов Владислав, Чесноков Александр
<br><br>
<b>Реконструкция в формате компьютерной игры:</b>
<br><br>
1 место - Музей авиации Великой Отечественной войны, Ульяновск
<br>
Команда: Юсупов Георгий
<br><br>
<b>Реконструкция с применением VR- и AR-технологий </b>
<br><br>
1 место - По аллеям истории, Киров
<br>
Команда: Макушев Владимир, Ануфриев Данил
<br><br>
2 место - Виртуальная страница бессмертного полка с применением AR, г. Гусев
<br>
Команда: Жукова Анастасия, Михайловский Максим
<br><br>
3 место – Береговые батареи г. Севастополь, г.Севастополь 
<br>
Команда: Аватов Нариман
<br><br>
Все победители будут награждены дипломами, кубками и ценными призами. Проекты, занявшие первое место в каждой номинации в возрастной группе 11-17 лет, награждаются бесплатными путевками на Всероссийскую профильную смену по цифровым технологиям и интерактивной робототехнике в ВДЦ «Смена».
<br><br>
Компания Zenit 3D – Российский производитель 3D-принтеров, подарят победителю младшей возрастной категории в номинации «3D-моделирование и анимация» 3D-принтер Zenit-3D
<br><br>
Также участники, занявшие 1-ые места получат наборы пластика для 3D-принтеров от компании-партнёра Ecofil.
<br><br>
Школа программирования для детей Coddy подарит победителю «Спец.номинации» - проекту «Великая Победа», (г.Оренбург), фирменную толстовку и бесплатный мастер-класс на выбор: «Minecraft: введение в искусственный интеллект» или «Создание игр в Roblox Studio».
<br><br>
Призёры младшей возрастной группы также получат в подарок бесплатный мастер-класс: «Minecraft: введение в искусственный интеллект»
<br><br>
Со всеми победителями вскоре свяжутся!
<br><br>
Помимо этого, все участники конкурса получат сертификаты участника – в электронном и бумажном виде. Электронные сертификаты будут высланы на электронную почту, бумажные – Почтой России до конца 2020 года.
<br><br>
Поздравляем всех участников! Желаем дальнейших успехов, развития и креативных идей!
<br><br>
Спасибо, что создаёте такие нужные и важные проекты о значимых моментах нашей истории! Встретимся на будущих проектах!
      </p>
        <div class="col xl12" style="width: 100%; margin-bottom:90px;">
        <div class="flex_align">
          <a style="    display: flex;
    align-items: center;
    justify-content: center;" href="https://rusinnovations.com//storage/7o2RvMLhrKlFQtIxR3NLJnEh1CCRg6jb44l1gqtD.pdf" target="_blank" class=" btn btn_download">
    <img src="assets/img/download.svg" class="" style="padding-right: 30px;">Итоговый протокол</a>
        </div>
      </div>
      </div>
    </div>
  </div>
</section>

<section id="footer">
  <div class="container">
    <div class="row">
      <div class="col xl12">
        <div class="col xl8 s12">
          <p class="footer_contact">
            8(499) 753 01 25 <br>
            8 (999) 852 65 25 - куратор Послова Алина
            <br>
            <a href="mailto:vrpatriot@rusinnovations.com">vrpatriot@rusinnovations.com</a>
          </p>
        </div>
        <div class="col xl4 s12 text-right">
          <!-- <a class="waves-effect waves-light btn btn_footer modal-trigger" onclick="modal_main_toggle();">Подать заявку</a> -->
          <a class="waves-effect waves-light btn btn_footer modal-trigger" href="/programm">Итоги</a>

        </div>
        <div class="col">
          <p class="footer_copy">Сайт разработан за счет средств Гранта (субсидии), предоставленных ФГБУ «Роспатриотцентр» на проведение мероприятий по содействию патриотическому воспитанию граждан Российской Федерации.</p>
        </div>
      </div>
      <a href="https://metrika.yandex.ru/stat/?id=55276813&amp;from=informer" target="_blank" rel="nofollow"><img src="https://informer.yandex.ru/informer/55276813/1_0_6B5E7CFF_4B3E5CFF_1_pageviews" style="width:80px; height:15px; border:0;" alt="Яндекс.Метрика" title="Яндекс.Метрика: данные за сегодня (просмотры)" class="ym-advanced-informer" data-cid="55276813" data-lang="ru" /></a>
      <script type="text/javascript">
        (function(m, e, t, r, i, k, a) {
          m[i] = m[i] || function() {
            (m[i].a = m[i].a || []).push(arguments)
          };
          m[i].l = 1 * new Date();
          k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode.insertBefore(k, a)
        })
        (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(55276813, "init", {
          clickmap: true,
          trackLinks: true,
          accurateTrackBounce: true,
          webvisor: true
        });
      </script>
      <noscript>
        <div><img src="https://mc.yandex.ru/watch/55276813" style="position:absolute; left:-9999px;" alt="" /></div>
      </noscript>
    </div>
  </div>
</section>


@endsection